/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Groupe";
"Name" = "Nom";
"none given" = "non renseigné";
"Enabled" = "Activé";
"Auto Play" = "Lecture automatique";
"AUTO_DESCRIPTION" = "Lire automatiquement l’épisode suivant du podcast.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Tous droits réservés.";
"Subscriptions_Title" = "Abonnements : réglages par défaut";
"Auto-Download" = "Téléchargements auto.";
"Episodes-To-Keep" = "Épisodes à conserver";
"KeepAllEpisodes" = "Tous les épisodes";
"KeepAllUnplayedEpisodes" = "Tous les épisodes non lus";
"KeepMostRecentEpisode" = "L’épisode le plus récent";
"KeepLast2Episodes" = "2 derniers épisodes";
"KeepLast3Episodes" = "3 derniers épisodes";
"KeepLast5Episodes" = "5 derniers épisodes";
"KeepLast10Episodes" = "10 derniers épisodes";
"KeepAllEpisodesShort" = "Tous";
"KeepAllUnplayedEpisodesShort" = "Tous les éléments non lus";
"KeepMostRecentEpisodeShort" = "Les plus récents";
"KeepLast2EpisodesShort" = "2 derniers";
"KeepLast3EpisodesShort" = "3 derniers";
"KeepLast5EpisodesShort" = "5 derniers";
"KeepLast10EpisodesShort" = "10 derniers";
"CELL_DOWNLOAD" = "Données cellulaires";
"CELL_DOWNLOAD_FOOTER" = "Utilisez le réseau cellulaire pour les téléchargements automatiques et la lecture de la diffusion en continu.";
"Sync Subscriptions" = "Synchro. abonnements";
"Debug" = "Débogage";
"Reset Stations Data" = "Réinitialiser le données des stations";
"Version" = "Version";
